"ARD_USER_OPTIONS_TITLE" = "Czynności, które %@ może wykonywać na tym komputerze:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "Wszyscy użytkownicy mają dostęp do tego komputera w celu:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "Wybrani użytkownicy mają dostęp do tego komputera w celu:";
"ARD_ALL_USER_OPTIONS_TITLE" = "Czynności, które wszyscy lokalni użytkownicy mogą wykonywać na tym komputerze:";
"ARD_EMPTY_VNC_PASSWORD" = "Hasło VNC jest puste. Podaj hasło VNC.";
"ARD_NEED_AUTH" = "Do zachowania hasła VNC wymagane jest uwierzytelnienie.";
"ARD_ERROR_VNC" = "Wystąpił błąd podczas zachowania hasła VNC.";

